/*  */
"NSBluetoothPeripheralUsageDescription" = "Openscape utilizza la tecnologia Bluetooth LE per connettersi agli accessori.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "Openscape utilizza la tecnologia Bluetooth LE per connettersi agli accessori.";


/*  */
"NSLocationAlwaysUsageDescription" = "Openscape utilizza la tua posizione per fornirti informazioni rilevanti sui dintorni.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Openscape utilizza la tua posizione per fornirti informazioni rilevanti sui dintorni.";


/*  */
"NSLocationWhenInUseUsageDescription" = "Openscape utilizza la tua posizione per fornirti informazioni rilevanti sui dintorni.";


/*  */
"NSMotionUsageDescription" = "Openscape utilizza il rilevamento di movimento per personalizzare le notifiche automatiche.";


/*  */
"NSPhotoLibraryUsageDescription" = "Openscape utilizza la libreria delle foto per allegare le foto al feedback.";


